const data = {
    "title": "تعقیبات مشترکه نمازها",
    "descriptions": "",
    "items": [
      {
        "type": "title",
        "body": "تکبیرات بعد از هر نماز",
        "translate": "التكبيرات بعد كل صلاة"
      },
      {
        "type": "descriptions",
        "body": "از کتاب «مصباح» شیخ طوسی و غیر آن روایت شده: هرگاه نماز را سلام دادی دست‌ها را تا برابر گوش بالا بـبر و «سه مرتبه» تکبیر [اللّهُ أَکْبَرُ] گفته و سپس بگو:",
        "translate": "جاء من كتاب المصباح للشيخ الطوسي وغيره: إذا سلمت في الصلاة ارفع يديك إلى مستوى أذنيك وكبر ثلاثاً، ثم قل:"
      },
      {
        "type": "title",
        "body": "دعای لَا إِلٰهَ إِلّا اللّٰهُ إِلٰهاً وَاحِداً ",
        "translate": "دعاء \"لا إله إلا الله لا إله إلا الله"
      },
      {
        "type": "item",
        "body": "لَا إِلٰهَ إِلّا اللّٰهُ إِلٰهاً وَاحِداً وَنَحْنُ لَهُ مُسْلِمُونَ، لَاإِلٰهَ إِلّا اللّٰهُ وَ لَا نَعْبُدُ إِلّا إِيَّاهُ",
        "translate": "معبودی جز خدا نیست، معبودی یگانه و ما تسلیم او هستیم، معبودی غیر از خدا نیست و جز او را نمی‌پرستیم"
      },
      {
        "type": "item",
        "body": "مُخْلِصِينَ لَهُ الدِّينَ وَلَوْ كَرِهَ الْمُشْرِكُونَ، لَاإِلٰهَ إِلّا اللّٰهُ رَبُّنَا وَ رَبُّ آبائِنَا الْأَوَّلِينَ",
        "translate": "درحالی‌که طاعت خود را برای او خالص می‌کنیم هرچند برای مشرکان ناخوشایند باشد. معبودی جز خدا پروردگار ما و پروردگار پدران نخستین ما نیست"
      },
      {
        "type": "item",
        "body": "اإِلٰهَ إِلّا اللّٰهُ وَحْدَهُ وَحْدَهُ وَحْدَهُ ، أَنْجَزَ وَعْدَهُ، وَنَصَرَ عَبْدَهُ، وَأَعَزَّ جُنْدَهُ",
        "translate": "معبودی غیر از خدا نیست، یگانه و یگانه و یگانه است، وعده‌اش را به انجام رساند، بنده‌اش را یاری داد و سپاهش را قدرت و عزت بخشید"
      },
      {
        "type": "item",
        "body": "وَهَزَمَ الْأَحْزَابَ وَحْدَهُ، فَلَهُ الْمُلْكُ، وَلَهُ الْحَمْدُ، يُحْيِى وَيُمِيتُ، وَيُمِيتُ وَيُحْيِى",
        "translate": "و به‌تنهایی لشکریان (کفر و شرک) را درهم شکست؛ پس فرمانروایی و ستایش فقط ویژه اوست. زنده می‌کند و می‌میراند و می‌میراند و زنده می‌کند"
      },
      {
        "type": "item",
        "body": "وَهُوَ حَيٌّ لَايَمُوتُ، بِيَدِهِ الْخَيْرُ وَهُوَ عَلَىٰ كُلِّ شَىْءٍ قَدِيرٌ",
        "translate": "و اوست زنده‌ای که نمی‌میرد، خیر و نیکی تنها به دست اوست و او بر هر چیز تواناست."
      },
      {
        "type": "title",
        "body": "استغفار بعد از هر نماز",
        "translate": "الاستغفار بعد كل صلاة"
      },
      {
        "type": "descriptions",
        "body": "آنگاه بگو:",
        "translate": "ثم قل:"
      },
      {
        "type": "item",
        "body": "لأَسْتَغْفِرُ اللّٰهَ الَّذى لَا إِلٰهَ إِلّا هُوَ الْحَىُّ الْقَيُّوْمُ وَ أَتُوْبُ إِلَيْهِ.",
        "translate": "از خدا که جز او معبودی نیست، آن زنده و پاینده آمرزش می‌خواهم و به‌سوی او باز می‌گردم."
      },
      {
        "type": "title",
        "body": "دعای اللّٰهُمَّ اهْدِنِى مِنْ عِنْدِكَ",
        "translate": "دعاء اللّٰهُمَّ اهْدِنِى مِنْ عِنْدِك",
        "sounds": [
          {
            "artist": "ملا باسم کربلایی",
            "mp3": "01.mp3",
            "vtt": "01.vtt"
          },
          {
            "artist": "سبحان طایی",
            "mp3": "02.mp3",
            "vtt": "02.vtt"
          }
        ]
      },
      {
        "type": "descriptions",
        "body": "آنگاه بگو:",
        "translate": "ثم قل:"
      },
      {
        "type": "item",
        "body": "لاللّٰهُمَّ اهْدِنِى مِنْ عِنْدِكَ، وَأَفِضْ عَلَىَّ مِنْ فَضْلِكَ، وَانْشُرْ عَلَىَّ مِنْ رَحْمَتِكَ",
        "translate": "خدایا مرا از نزد خود راهنمایی کن و از باران احسانت بر من ببار و از ابر رحمتت بر من بگستران"
      },
      {
        "type": "item",
        "body": "وَأَنْزِلْ عَلَىَّ مِنْ بَرَكاتِكَ، سُبْحانَكَ لَاإِلٰهَ إِلّا أَنْتَ",
        "translate": "و از نعمت‌های فراوانت بر من فرود آر، پاک و منزّهی، معبودی جز تو نیست"
      },
      {
        "type": "item",
        "body": "اغْفِرْ لِى ذُنُوبِى كُلَّها جَمِيعاً، فَإِنَّهُ لا يَغْفِرُ الذُّنُوبَ كُلَّها جَمِيعاً إِلّا أَنْتَ",
        "translate": "همۀ گناهانم را بیامرز، زیرا جملگی گناهان را کسی جز تو نمی‌آمرزد"
      },
      {
        "type": "item",
        "body": "ِاغْفِرْ لِى ذُنُوبِى كُلَّها جَمِيعاً، فَإِنَّهُ لا يَغْفِرُ الذُّنُوبَ كُلَّها جَمِيعاً إِلّا أَنْتَ",
        "translate": "همۀ گناهانم را بیامرز، زیرا جملگی گناهان را کسی جز تو نمی‌آمرزد"
      },
      {
        "type": "item",
        "body": "اللّٰهُمَّ إِنِّى أَسْأَلُكَ مِنْ كُلِّ خَيْرٍ أَحَاطَ بِهِ عِلْمُكَ، وَأَعُوذُ بِكَ مِنْ كُلِّ شَرٍّ أَحَاطَ بِهِ عِلْمُكَ ",
        "translate": "خدایا از تو درخواست می‌کنم از هر خیری که دانشت بر آن احاطه یافته است و به تو پناه می‌آورم از هر گزندی که علم تو به آن احاطه دارد؛"
      },
      {
        "type": "item",
        "body": "وَأَعُوذُ بِوَجْهِكَ الكَرِيمِ، وَعِزَّتِكَ الَّتِى لَاتُرامُ، وَقُدْرَتِكَ الَّتِى لَايَمْتَنِعُ مِنْهَا شَىْءٌ",
        "translate": "و پناه می‌برم به ذات بزرگ‌منش و توانمندی دست نایافتنی‌ات و قدرت سرپیچی ناپذیرت،"
      },
      {
        "body": "مِنْ شَرِّ الدُّنْيا وَالْآخِرَةِ، وَمِنْ شَرِّ الْأَوْجاعِ كُلِّهَا، وَمِنْ شَرِّ كُلِّ دابَّةٍ أَنْتَ آخِذٌ بِنَاصِيَتِها",
        "translate": "إ از شر دنیا و آخرت و از شر همه دردها و از شر هر حیوانی که زمام وجودش به دست توست"
      },
      {
        "type": "item",
        "body": "إِنَّ رَبِّى عَلىٰ صِراطٍ مُسْتَقِيمٍ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلّا بِاللّٰهِ الْعَلِيِّ الْعَظِيمِ",
        "translate": "، همانا پروردگارم بر راه راست است، هیچ توان و نیرویی نیست جز از سوی خدای بلندمرتبه بزرگ."
      },
      {
        "type": "item",
        "body": "تَوَكَّلْتُ عَلَى الْحَيِّ الَّذِي لَايَمُوتُ، وَالْحَمْدُ لِلّٰهِ الَّذِى لَمْ يَتَّخِذْ وَلَداً",
        "translate": ""
      },
      {
        "type": "item",
        "body": "تَوَكَّلْتُ عَلَى الْحَيِّ الَّذِي لَايَمُوتُ، وَالْحَمْدُ لِلّٰهِ الَّذِى لَمْ يَتَّخِذْ وَلَداً",
        "translate": "توکل می‌کنم بر آن زنده‌ای که نمی‌میرد، ستایش ویژه خدا را که فرزندی نگرفته "
      },
      {
        "type": "item",
        "body": "وَلَمْ يَكُنْ لَهُ شَرِيكٌ فِى الْمُلْكِ، وَلَمْ يَكُنْ لَهُ وَلِيٌّ مِنَ الذُّلِّ، وَكَبِّرْهُ تَكْبِيراً",
        "translate": "و در فرمانروایی شریکی برای او نیست و نه سرپرستی تا از پستی و فرومایگی رهایش سازد و او را بسیار بزرگ شمار"
      },
      {
        "type": "title",
        "body": "تسبیح حضرت زهرا (س)",
        "translate": "تسبیح الزهراء (ع)"
      },
      {
        "type": "descriptions",
        "body": "پس تسبیح حضرت زهرا (علیها‌السلام) را گفته، [که کیفیت آن چنین است: تکبیر: «اَللهُ اَکـبَرُ» 34 مرتبه، حمد: «اَلحَمدُ لِلّه» 33 مرتبه، تسبیح: «سُبحانَ اللهِ» 33 مرتبه] و پیش از آنکه از جای خود حرکت کنی «ده مرتبه» بخوان:",
        "translate": "فقرأ تسبيح الزهراء (عليها السلام) [صفته كالتالي: التكبير: الله أكبر 34 مرة، الحمد: الحمد لله 33 مرة، التسبيح: سبحان الله 33 مرة ] وقبل مغادرة المكان تحرك بنفسك واقرأ \"عشر مرات\":"
      },
      {
        "type": "title",
        "body": "تهلیل بعد از هر نماز وهنگام طلوع وغروب",
        "translate": "التهليل بعد كل صلاة عند شروق الشمس وغروبها"
      },
      {
        "type": "item",
        "body": "أَشْهَدُ أَنْ لَا إِلٰهَ إِلّا اللّٰهُ وَحْدَهُ لَاشَرِيكَ لَهُ إِلٰهاً وَاحِداً أَحَداً فَرْداً صَمَداً، لَمْ يَتَّخِذْ صاحِبَةً وَلا وَلَداً.",
        "translate": " گواهی می‌دهم که معبودی جز خدای یکتا نیست، برای او شریکی وجود ندارد، معبودی است یگانه و یکتا، بی‌همتا و بی‌نیاز است و هرگز همسر و فرزندی نگرفته است."
      },
      {
        "type": "descriptions",
        "body": "نویسنده گوید: فضیلت فراوانی برای این ذکر «أَشْهَدُ أَنْ لَا إِلهَ إِلّا اللّه... » در روایت واردشده، به‌ویژه پس از نماز صبح و شام، و هنگام طلوع و غروب آفتاب؛ آنگاه می‌گویی:",
        "translate": "يقول المؤلف: وفي رواية هذا الذكر \"أشهد أن لا إله إلا الله...\" فضل كثير، لا سيما بعد صلاة الصبح والعشاء، وعند شروق الشمس وغروبها؛ ثم أقول لكم:"
      },
      {
        "type": "title",
        "body": "اعمال بعد از نماز",
        "translate": "الأعمال بعد الصلاة"
      },
      {
        "type": "list",
        "body": [
          {
            "type": "descriptions",
            "body": "سپس سوره ",
            "translate": "ثم سورة "
          },
          {
            "type": "link",
            "body": "«حَمد»، ",
            "translate": " ",
            "link": "/quran/1"
          },
          {
            "type": "link",
            "body": "«آیت‌الکرسی» ",
            "translate": " ",
            "link": "/quran/200"
          },
          {
            "type": "descriptions",
            "body": "[آیه 255 سوره بقره]، ",
            "translate": "[الآية 255 من سورة البقرة]، "
          },
          {
            "type": "link",
            "body": "«شَهِدَ اللَّهُ» ",
            "translate": " ",
            "link": "/quran/300"
          },
          {
            "type": "descriptions",
            "body": "[آل‌عمران: 18]، ",
            "translate": " [آل‌عمران: 18]، "
          },
          {
            "type": "link",
            "body": "«قُلِ اللّٰهُمَّ مٰالِکَ الْمُلْکِ» ",
            "translate": " ",
            "link": "/quran/200"
          },
          {
            "type": "descriptions",
            "body": "[آل‌عمران: 26] و",
            "translate": " [آل‌عمران: 26] و"
          },
          {
            "type": "link",
            "body": "«آیه سخره» ",
            "translate": " ",
            "link": "/quran/210"
          },
          {
            "type": "descriptions",
            "body": "را که عبارت از «سه آیه» از سوره ",
            "translate": "وهو ما يعني \"ثلاث آيات\" من سورة"
          },
          {
            "type": "link",
            "body": "«اعراف»  ",
            "translate": " ",
            "link": "/quran/205"
          },
          {
            "type": "descriptions",
            "body": "[54 ـ 56] که اوّل آن، «إِنَّ رَبَّکُمُ اللّٰهُ» و آخر آن «مِنَ الْمُحْسِنِینَ» است بخوان و سپس «سه مرتبه» بگو: ",
            "translate": "[54-56] اقرأ أولها \"إنا ربكم الله\" وآخرها \"من المحسنين\" ثم قل ثلاث مرات:"
          }
        ]
      },
      {
        "type": "item",
        "body": "سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ",
        "translate": " منزّه است پروردگارت، پروردگار دارند توانمندی، از آنچه مشرکان او را وصف می‌کنند"
      },
      {
        "type": "item",
        "body": "وَسَلَامٌ عَلَى الْمُرْسَلِينَ ",
        "translate": "و درود بر فرستادگان او "
      },
      {
        "type": "item",
        "body": "وَالْحَمْدُ لِلّٰهِ رَبِّ الْعالَمِينَ",
        "translate": "و ستایش فقط ویژه پروردگار جهانیان است. "
      }
    ]
  };
  export default data;